@layout('master')

@section('content')
    <div class="main">
        <div class="slogan">О нас</div>

        <div class="content">
            <p>
                Нужны Рабочие?
                Просто Найдите нужных вам людей в считанные минуты на Пятачок-онлайн!
                Не можете выбрать?
                Не знаете, кто именно вам нужен? Разместите свою вакансию на нашем сайте, чтобы рабочие сами нашли вас!
                Найти работу
                Желаете подзаработать?
                Расскажите об этом работадателям: Зарегистрируйтесь и оставьте свою анкету на нашем сайте. Вас увидят сотни работодателей нуждающихся в вас!
                Нужна работа прямо сейчас?
                Вы можете найти ее в списке отличных вакансий!

                <ul>
                    <li>Простота и надёжность</li>
                    <li>Простота и надёжность</li>
                    <li>Простота и надёжность</li>
                    <li>Простота и надёжность</li>
                    <li>Простота и надёжность</li>
                    <li>Быстрота и доступность</li>
                    <li>Быстрота и доступность</li>
                </ul>
                <h1>Простота h1</h1>
                <h2>Простота h2</h2>
                <h3>Простота h3</h3>
                <h4>Простота h4</h4>

            </p>
        </div>
    </div>
@endsection